see_plans = """
<b>🤖 Бот предлагает бесплатный дневной лимит в 10 запросов Gemini 1.5 Pro на создание текста и ответа на вопросы.

💠 Нужно больше запросов, больше нейросетей и более мощная и продвинутая версия бота GPT o1 и GPT-4o (Omni)? Тогда выберите одну из следующих доступных подписок, включающих дополнительную функциональность и расширенные лимиты, либо приобретите запросы отдельно:</b>

<b>👌 Starter:</b>
<i>— GPT 4o (Mini) и Gemini 1.5 Pro — безлимитно
— GPT 4 — 25 сообщений в день
— 30 изображений
— 10 песен в месяц
— 4 модели GPT, включая GPT o1 и 4o (Omni)
— Зрение GPT 4 Vision
— Решение задач по фото
— Нейросети /Midjourney, /StableDiffusion, Dalle 3 и /Suno для генерации высококачественных изображений и музыки
— Редактор изображений на основе ИИ
— Создание аниме по фотографии
— Возможность выбрать GPT личность для бота (15 видов) 
— Увеличенный х2 контекст и длина ответа бота
— Отсутствует реклама</i>

<b>🚀 Premium:</b>
<i>— GPT 4o (Mini) и Gemini 1.5 Pro — безлимитно
— GPT 4 — 50 сообщений в день
— 100 изображений
— 20 песен в месяц
— 4 модели GPT, включая GPT o1 и 4o (Omni)
— Зрение GPT 4 Vision
— Работает в группах Telegram
— Создание аниме по фотографии
— Нейросети /Midjourney, /StableDiffusion, Dalle 3 и /Suno для генерации высококачественных изображений и музыки
— Редактор изображений на основе ИИ
— Компьютерное зрение: распознование текста с фото, решение любых задач и экзаменационных билетов, любые запросы по тексту на фото. 
— Голосовое управление, распознавание голосовых сообщений и режим ответа голосом
— Возможность выбрать GPT личность для бота (50 видов) 
— Помнит больше сообщений в истории чата для более качественного ответа
— Увеличенный х3 контекст и длина ответа бота
— отсутствует реклама</i>

<b>🔥 Ultra:</b>
<i>— GPT 4o (Mini) и Gemini 1.5 Pro — безлимитно
— GPT 4 — 100 сообщений в день
— 200 изображений
— 50 песен в месяц
— 4 модели GPT, включая GPT o1 и 4o (Omni)
— Зрение GPT 4 Vision
— Работает в группах Telegram
— Нейросети /Midjourney, /StableDiffusion, Dalle и /Suno для генерации высококачественных изображений и музыки
— Настройка уровня креативности бота
— Возможность выбрать GPT личность для бота (99 видов)
— Возможность задать боту свою кастомную инструкцию 
— Увеличенный х4 контекст и длина ответа бота
— Подключение бота к глобальной сети Интернет и использование полученной информации в своих ответах
— Доступ к бета версиям новых продуктов/нейросетей
— Все возможности Premium плана
— Отсутствует реклама</i>

<b>💥 Mythic:</b>
<i>— Безлимитный запросы на все функции.
— Вся функциональность бота доступна без ограничений.
— Работает в любых группах Telegram
— Отсутствует реклама
— 200 песен в месяц</i>
"""